<?php

/*
 * Соберем суда все варианты работы с датами
 */

/**
 * Description of model_dats
 *
 * @author qaz
 */
class Model_Dates {
    public function monthName($month){
        $months = array(
            "1"  => "Январь",
            "2"  => "Февраль",
            "3"  => "Март",
            "4"  => "Апрель",
            "5"  => "Май",
            "6"  => "Июнь",
            "7"  => "Июль",
            "8"  => "Август",
            "9"  => "Сентябрь",
            "10" => "Октябрь",
            "11" => "Ноябрь",
            "12" => "Декабрь",
        );
        return $months[$month];
    }
    /*Номера месяцев в учебном году*/
    public function monthNameEduYear($month){
        $months = array(
            "1"  => "Сентябрь",
            "2" => "Октябрь",
            "3" => "Ноябрь",
            "4" => "Декабрь",
            "5"  => "Январь",
            "6"  => "Февраль",
            "7"  => "Март",
            "8"  => "Апрель",
            "9"  => "Май",
        );
        return $months[$month];
    }
}
